[
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-style-settings",
  "calendar",
  "obsidian-markdown-formatting-assistant-plugin",
  "oz-image-plugin",
  "media-extended",
  "obsidian-editor-shortcuts",
  "obsidian-icon-folder",
  "iconic",
  "homepage",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "colored-text",
  "obsidian-plantuml",
  "better-export-pdf",
  "obsidian-git"
]